
/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "B1K-CB-3of"; */
"B1K-CB-3of.normalTitle" = "取消";

/* Class = "UIButton"; normalTitle = "DELETE"; ObjectID = "SbQ-re-fGQ"; */
"SbQ-re-fGQ.normalTitle" = "删除";

/* Class = "UILabel"; text = "Are you sure you want to delete all your selection?"; ObjectID = "jLz-g1-cTe"; */
"jLz-g1-cTe.text" = "确定要删除所有已选的记录吗？";
